"Bloubiboulga1" = "%@ 디스크를 삽입하십시오";
"Bloubiboulga2" = "제작물과 함께 제공된 DVD를 삽입하십시오";
"Bloubiboulga3" = "이 디스크에 설치 프로그램이 없습니다. 계속하려면 다운로드 옵션을 선택하십시오.";
"Bloubiboulga4" = "선택한 프로젝트가 설치되지 않은 테마를 사용합니다. 계속하기 전에 해당 테마를 설치해야 합니다.";
"Bloubiboulga5" = "이 디스크에 설치 프로그램이 없습니다. 세트에 있는 다음 디스크를 삽입하십시오.";